[
  "mdx-as-md-obsidian",
  "obsidian-front-matter-title-plugin",
  "iconic",
  "advanced-canvas",
  "obsidian-excalidraw-plugin",
  "consistent-attachments-and-links",
  "obsidian42-brat",
  "drawio",
  "table-editor-obsidian",
  "emoji-shortcodes",
  "canvas-mindmap",
  "simple-canvasearch",
  "obsidian-plugin-toc"
]